Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/folkemoete-i-alta-om-samarbeidsavtale-med-sametinget.html.tmx
Source language: nob
Languages: sme

source: Folkemøte i Alta om samarbeidsavtale med Sametinget / Taler og artikler / Sametingsrådet / Organisasjonsstruktur / Om Sametinget / Forsiden - Sametinget
sme: -Álbmotčoahkkin Álttás skábmamánu 4.b. / Sártnit ja artihkkalat / Sámediggeráđđi / Organisašuvdnastruktuvra / Sámedikki birra / Sámediggi - Sametinget

source: Folkemøte i Alta om samarbeidsavtale med Sametinget
sme: -Álbmotčoahkkin Álttás skábmamánu 4.b.

source: Sametinget og Alta kommune møtes 4. november til å forhandle om utkast til en samarbeidsavtale.
sme: Sámediggi ja Álttá suohkan deaivvadit skábmamánu 4.b. šiehtadallat ovttasbargošiehtadussii árvalusa.

source: Først ved å arrangere en fagdag, deretter ved å invitere befolkningen til å gi innspill i et folkemøte den 4.november. -I tillegg finnes det muligheter å gi innspill via Sametingets og Alta kommunes nettsider sier ordfører Laila Davidsen og sametingsråd Ann-Mari Thomassen.
sme: Álggos lágiduvvo fágabeaivi, ja dan maŋŋil bovdejit álbmoga buktit cealkámušaid álbmotčoahkkimis skábmamánu 4.b. –Dasa lassin lea vejolaš buktit cealkámušaid Sámedikki ja Álttá suohkana neahttasiidduid bokte, lohká sátnejođiheaddji Laila Davidsen ja sámediggeráđđi Ann-Mari Thomassen.

source: 4. november samles fagfolk og politikere fra Alta kommune og Sametinget til å diskutere samiske forhold på ulike samfunnsområder.
sme: Fágabeaivi Fágabeaivvis čoahkkanit fágaolbmot ja politihkkárat Álttá suohkanis ja Sámedikkis digaštallat sámi dili birra iešguđet servodatsurggiin.

source: Til fagdagen er Jens Petter Nielsen ved Universitetet i Tromsø invitert.
sme: Fágabeaivái lea Jens Petter Nielsen Romssa Universitehtas bovdejuvvon.

source: Han innleder med å fortelle om samer i Alta i et historisk perspektiv.
sme: Son álggaha muitalemiin sápmelaččaid birra Álttás historjjálaš perspektiivvas.

source: Viktig del av arbeidet skjer i faglige grupper, der oppgaven er å finne momenter innen fagområdene som bør være med i en avtale, samt å diskutere potensielle felles prosjekt sier Ann-Mari Thomassen.
sme: Dehálaš oassi barggus dáhpáhuvvá fágalaš joavkkuin, mas ulbmil lea gávdnat áššiid fágasurggiin mat berrejit leat mielde šiehtadusas, ja digaštallat vejolaš oktasaš prošeavttaid, lohká sier Ann-Mari Thomassen.

source: - Ulike fagområder kommer til å berøres av avtalen. Naturlige fagområder er språk, barnehage, skole og kultur.
sme: Fágasuorggit

source: Men også andre fagområder kan bli med i avtalen sier Thommassen.
sme: Iešguđet fágasuorggit bohtet leat mielde šiehtadusas, lunddolaš fágasuorggit leat giella, mánáidgárddit, skuvla ja kultuvra.

source: Hvilke områder som vil bli med i den endelige avtalen vil avhenge av Sametingets mål og Alta kommunes forventninger til en slik avtale, sier Davidsen.
sme: Muhto maiddái eará fágasuorggit Álbmotčoahkkin bohtet leat mielde šiehtadusas, lohká Thomassen.

source: - Klokken 18.00 samme dag inviteres befolkningen i Alta kommune til kultursalen på Uit campus Alta.
sme: Makkár suorggit bohtet leat mielde loahpalaš šiehtadusas, boahtá das makkár mihtut Sámedikkis leat ja makkár vuordámušat Álttá suohkanis leat dákkár šiehtadussii, lohká Davidsen.

source: Alta kommune og Sametinget redegjør om intensjonene med en avtale mellom Sametinget og Alta kommune og redegjør om formålet med folkemøtet.
sme: Diibmu 1800 seamma eahkeda bovdejuvvo Álttá suohkana álbmot Kultursálii Uit Campusii.

source: Kommunalleder Oddvar Konst beretter om samfunnsplanen til Altakommune og hvilke måte avtalen spiller inn på dette.
sme: Álttá suohkan ja Sámediggi čilgeba ulbmila šiehtadusain gaskal Sámedikki ja Álttá suohkana, ja čilgeba álbmotčoahkkima ulbmila.

source: Deretter blir åpnet for innspill fra lag, foreninger og innbyggere fra Alta kommune, med åpning fra replikker fra plenum sier ordfører Laila Davidsen og Ann-Mari Thomassen tilslutt.
sme: Suohkanjođiheaddji Oddvar Konst muitala Álttá suohkana servodatplána birra, ja movt šiehtadus čuohcá dasa.
